<!DOCTYPE html>
<html>
<head>
    <title>{{ $title }}</title>
</head>
<body>
    <p>{{ $body }}</p>
    <p>Здравствуйте, {{$name}}</p>
    <span>
        Мы рады приветствовать вас в нашей социальной сети PULSE. Ваша учетная запись была успешно создана.

        Мы уверены, что наши инструменты и функции окажутся незаменимыми в вашей повседневной работе и помогут достигнуть новых высот.
        
        Для начала работы с системой, пожалуйста, посетите ваш личный кабинет.
        
        Если у вас возникнут вопросы, не стесняйтесь обращаться в нашу службу поддержки или посетить нашу страницу помощи.
        
        Спасибо, что выбрали PULSE!
        
        С наилучшими пожеланиями,
        Команда PULSE
    </span>

</body>
</html>
